/* (No Commment) */
"CFBundleDisplayName" = "Monolingual";

/* (No Commment) */
"CFBundleGetInfoString" = "Monolingual version 1.7.2, Copyleft 2001, 2002 J. Schrier, 2004-2015 Ingmar Stein";

/* (No Commment) */
"NSHumanReadableCopyright" = "Copyleft 2001, 2002 J. Schrier, 2004-2015 Ingmar Stein.\nReleased under the GNU Public License.";

